{"asian": 0, "exporters": 1, "fear": 2, "damage": 3, "from": 4, "u": 5, ".": 6, "s": 7, ".-": 8, "japan": 9, "mounting": 10, "trade": 11, "friction": 12, "between": 13, "the": 14, "and": 15, "has": 16, "raised": 17, "fears": 18, "among": 19, "many": 20, "of": 21, "asia": 22, "'": 23, "exporting": 24, "nations": 25, "that": 26, "row": 27, "could": 28, "far": 29, "-": 30, "reaching": 31, "economic": 32, ",": 33, "businessmen": 34, "officials": 35, "said": 36, "they": 37, "told": 38, "reuter": 39, "correspondents": 40, "in": 41, "a": 42, "move": 43, "against": 44, "might": 45, "boost": 46, "protectionist": 47, "sentiment": 48, "lead": 49, "to": 50, "curbs": 51, "on": 52, "american": 53, "imports": 54, "their": 55, "products": 56, "but": 57, "some": 58, "while": 59, "conflict": 60, "would": 61, "hurt": 62, "them": 63, "long": 64, "run": 65, "short": 66, "term": 67, "tokyo": 68, "loss": 69, "be": 70, "gain": 71, "it": 72, "will": 73, "impose": 74, "300": 75, "mln": 76, "dlrs": 77, "tariffs": 78, "japanese": 79, "electronics": 80, "goods": 81, "april": 82, "17": 83, "retaliation": 84, "for": 85, "alleged": 86, "failure": 87, "stick": 88, "pact": 89, "not": 90, "sell": 91, "semiconductors": 92, "world": 93, "markets": 94, "at": 95, "below": 96, "cost": 97, "unofficial": 98, "estimates": 99, "put": 100, "impact": 101, "10": 102, "billion": 103, "spokesmen": 104, "major": 105, "firms": 106, "virtually": 107, "halt": 108, "exports": 109, "hit": 110, "by": 111, "new": 112, "taxes": 113, "\"": 114, "we": 115, "wouldn": 116, "t": 117, "able": 118, "do": 119, "business": 120, ",\"": 121, "spokesman": 122, "leading": 123, "firm": 124, "electric": 125, "industrial": 126, "co": 127, "ltd": 128, "&": 129, "lt": 130, ";": 131, ">.": 132, "if": 133, "remain": 134, "place": 135, "any": 136, "length": 137, "time": 138, "beyond": 139, "few": 140, "months": 141, "mean": 142, "complete": 143, "erosion": 144, "(": 145, "subject": 146, ")": 147, ".,\"": 148, "tom": 149, "murtha": 150, "stock": 151, "analyst": 152, "office": 153, "broker": 154, "james": 155, "capel": 156, "taiwan": 157, "are": 158, "also": 159, "worried": 160, "aware": 161, "threat": 162, "because": 163, "serves": 164, "as": 165, "warning": 166, "us": 167, "senior": 168, "taiwanese": 169, "official": 170, "who": 171, "asked": 172, "named": 173, "had": 174, "surplus": 175, "15": 176, "6": 177, "last": 178, "year": 179, "95": 180, "pct": 181, "with": 182, "helped": 183, "foreign": 184, "exchange": 185, "reserves": 186, "53": 187, "largest": 188, "must": 189, "quickly": 190, "open": 191, "our": 192, "remove": 193, "barriers": 194, "cut": 195, "import": 196, "allow": 197, "want": 198, "defuse": 199, "problems": 200, "possible": 201, "paul": 202, "chairman": 203, "textile": 204, "safe": 205, "group": 206, "south": 207, "korea": 208, "promotion": 209, "association": 210, "dispute": 211, "pressure": 212, "whose": 213, "chief": 214, "similar": 215, "those": 216, "7": 217, "1": 218, ".,": 219, "up": 220, "4": 221, "9": 222, "1985": 223, "malaysia": 224, "officers": 225, "tough": 226, "hard": 227, "producers": 228, "third": 229, "countries": 230, "expand": 231, "sales": 232, "hong": 233, "kong": 234, "where": 235, "newspapers": 236, "have": 237, "been": 238, "selling": 239, "manufacturers": 240, "share": 241, "view": 242, "other": 243, "such": 244, "commercial": 245, "advantage": 246, "further": 247, "block": 248, "is": 249, "very": 250, "lawrence": 251, "mills": 252, "director": 253, "general": 254, "federation": 255, "industry": 256, "whole": 257, "purpose": 258, "prevent": 259, "one": 260, "day": 261, "extended": 262, "sources": 263, "much": 264, "more": 265, "serious": 266, "disadvantage": 267, "action": 268, "restraining": 269, "he": 270, "was": 271, "biggest": 272, "export": 273, "market": 274, "accounting": 275, "over": 276, "30": 277, "domestically": 278, "produced": 279, "australian": 280, "government": 281, "awaiting": 282, "outcome": 283, "talks": 284, "interest": 285, "concern": 286, "minister": 287, "john": 288, "friday": 289, "this": 290, "kind": 291, "deterioration": 292, "relations": 293, "two": 294, "which": 295, "trading": 296, "partners": 297, "matter": 298, "australia": 299, "concerns": 300, "centred": 301, "coal": 302, "beef": 303, "significant": 304, "country": 305, "meanwhile": 306, "diplomatic": 307, "solve": 308, "stand": 309, "off": 310, "continue": 311, "ruling": 312, "liberal": 313, "democratic": 314, "party": 315, "yesterday": 316, "outlined": 317, "package": 318, "measures": 319, "economy": 320, "proposed": 321, "include": 322, "large": 323, "budget": 324, "record": 325, "public": 326, "works": 327, "spending": 328, "first": 329, "half": 330, "financial": 331, "call": 332, "stepped": 333, "an": 334, "emergency": 335, "measure": 336, "stimulate": 337, "despite": 338, "prime": 339, "yasuhiro": 340, "nakasone": 341, "fiscal": 342, "reform": 343, "program": 344, "deputy": 345, "representative": 346, "michael": 347, "smith": 348, "makoto": 349, "kuroda": 350, "international": 351, "miti": 352, "),": 353, "due": 354, "meet": 355, "washington": 356, "week": 357, "effort": 358, "end": 359, "revise": 360, "energy": 361, "demand": 362, "downwards": 363, "ministry": 364, "its": 365, "supply": 366, "/": 367, "outlook": 368, "august": 369, "forecast": 370, "expected": 371, "lower": 372, "projection": 373, "primary": 374, "supplies": 375, "2000": 376, "550": 377, "600": 378, "decision": 379, "follows": 380, "structural": 381, "changes": 382, "following": 383, "rise": 384, "value": 385, "yen": 386, "decline": 387, "domestic": 388, "power": 389, "planning": 390, "work": 391, "out": 392, "revised": 393, "through": 394, "committee": 395, "meetings": 396, "agency": 397, "natural": 398, "resources": 399, "review": 400, "breakdown": 401, "including": 402, "oil": 403, "nuclear": 404, "gas": 405, "provided": 406, "bulk": 407, "ended": 408, "march": 409, "31": 410, "supplying": 411, "estimated": 412, "27": 413, "hour": 414, "basis": 415, "followed": 416, "23": 417, "liquefied": 418, "21": 419, "noted": 420, "thai": 421, "deficit": 422, "widens": 423, "quarter": 424, "thailand": 425, "widened": 426, "5": 427, "baht": 428, "1987": 429, "2": 430, "ago": 431, "economics": 432, "department": 433, "rose": 434, "65": 435, "58": 436, "improved": 437, "climate": 438, "resulted": 439, "increase": 440, "raw": 441, "materials": 442, "semi": 443, "finished": 444, "bill": 445, "however": 446, "fell": 447, "prices": 448, "expanded": 449, "60": 450, "56": 451, "growth": 452, "smaller": 453, "than": 454, "earnings": 455, "key": 456, "commodities": 457, "rice": 458, "declined": 459, "18": 460, "maize": 461, "66": 462, "sugar": 463, "45": 464, "26": 465, "seven": 466, "high": 467, "were": 468, "64": 469, "57": 470, "rubber": 471, "35": 472, "sumitomo": 473, "bank": 474, "aims": 475, "quick": 476, "recovery": 477, "merger": 478, ">": 479, "certain": 480, "lose": 481, "status": 482, "most": 483, "profitable": 484, "result": 485, "analysts": 486, "based": 487, "around": 488, "trillion": 489, "merged": 490, "small": 491, "29": 492, "loans": 493, "october": 494, "link": 495, "president": 496, "komatsu": 497, "reuters": 498, "confident": 499, "his": 500, "can": 501, "regain": 502, "position": 503, "ll": 504, "back": 505, "within": 506, "three": 507, "years": 508, "interview": 509, "initially": 510, "reduce": 511, "profitability": 512, "efficiency": 513, "branch": 514, "network": 515, "metropolitan": 516, "area": 517, "relatively": 518, "weak": 519, "divided": 520, "whether": 521, "how": 522, "pay": 523, "may": 524, "paid": 525, "too": 526, "debts": 527, "others": 528, "argue": 529, "effective": 530, "creating": 531, "comparable": 532, "agreed": 533, "aggressive": 534, "overseas": 535, "entered": 536, "lucrative": 537, "securities": 538, "geared": 539, "competition": 540, "questioned": 541, "moves": 542, "ve": 543, "made": 544, "bold": 545, "everything": 546, "now": 547, "largely": 548, "hands": 549, "kleinwort": 550, "benson": 551, "simon": 552, "smithson": 553, "limits": 554, "placed": 555, "enter": 556, "taking": 557, "investment": 558, "goldman": 559, "sachs": 560, "500": 561, "12": 562, "limited": 563, "partnership": 564, "being": 565, "least": 566, "federal": 567, "reserve": 568, "board": 569, "personnel": 570, "or": 571, "each": 572, "tie": 573, "widely": 574, "looked": 575, "fed": 576, "stricter": 577, "regulations": 578, "change": 579, "near": 580, "future": 581, "so": 582, "various": 583, "things": 584, "only": 585, "wait": 586, "until": 587, "century": 588, "willing": 589, "patient": 590, "about": 591, "routes": 592, "into": 593, "home": 594, "article": 595, "act": 596, "version": 597, "glass": 598, "banking": 599, "hopes": 600, "deregulation": 601, "create": 602, "opportunities": 603, "need": 604, "find": 605, "chances": 606, "cases": 607, "these": 608, "related": 609, "trust": 610, ".\"": 611, "occur": 612, "focus": 613, "bond": 614, "dealing": 615, "strengthening": 616, "holds": 617, "five": 618, "cautiously": 619, "optimistic": 620, "entering": 621, "here": 622, "swiss": 623, "universal": 624, "subsidiary": 625, "del": 626, "finance": 627, "grant": 628, "licences": 629, "subsidiaries": 630, "banks": 631, "soon": 632, "european": 633, "parent": 634, "less": 635, "50": 636, "reluctant": 637, "push": 638, "don": 639, "make": 640, "expect": 641, "allowed": 642, "like": 643, "city": 644, "pushing": 645, "lending": 646, "individuals": 647, "medium": 648, "businesses": 649, "replace": 650, "big": 651, "added": 652, "lot": 653, "recent": 654, "initiatives": 655, "ailing": 656, "strategies": 657, "after": 658, "question": 659, "next": 660, "decade": 661, "before": 662, "see": 663, "strategy": 664, "right": 665, "wrong": 666, "bundesbank": 667, "allocates": 668, "marks": 669, "tender": 670, "accepted": 671, "bids": 672, "today": 673, "28": 674, "repurchase": 675, "fixed": 676, "rate": 677, "3": 678, "80": 679, "central": 680, "bid": 681, "total": 682, "liquidity": 683, "credited": 684, "funds": 685, "allocated": 686, "buy": 687, "pledged": 688, "14": 689, "drain": 690, "earlier": 691, "expires": 692, "effectively": 693, "withdrawing": 694, "net": 695, "8": 696, "allocation": 697, "answer": 698, "enquiries": 699, "withdrawal": 700, "did": 701, "reflect": 702, "tightening": 703, "credit": 704, "policy": 705, "seen": 706, "context": 707, "system": 708, "held": 709, "average": 710, "59": 711, "six": 712, "days": 713, "month": 714, "well": 715, "clear": 716, "likely": 717, "minimum": 718, "requirement": 719, "51": 720, "bidding": 721, "themselves": 722, "shown": 723, "felt": 724, "plenty": 725, "dealers": 726, "keen": 727, "blunt": 728, "effectiveness": 729, "security": 730, "agreement": 731, "main": 732, "instrument": 733, "steering": 734, "rates": 735, "pacts": 736, "weeks": 737, "currently": 738, "money": 739, "although": 740, "fluctuations": 741, "outside": 742, "range": 743, "corp": 744, "still": 745, "considering": 746, "atlas": 747, "mining": 748, "holdings": 749, "bona": 750, "consolidated": 751, "development": 752, "holding": 753, "troubled": 754, "statement": 755, "philippines": 756, "copper": 757, "producer": 758, "depressed": 759, "reported": 760, "38": 761, "pesos": 762, "ending": 763, "december": 764, "1986": 765, "compared": 766, "company": 767, "losses": 768, "down": 769, "operations": 770, "island": 771, "started": 772, "second": 773, "negotiations": 774, "continuing": 775, "acquisition": 776, "existing": 777, "restructuring": 778, "gold": 779, "loan": 780, "memorandum": 781, "understanding": 782, "signed": 783, "sides": 784, "acquire": 785, "275": 786, "repaid": 787, "discussing": 788, "equity": 789, "infusion": 790, "creation": 791, "fund": 792, "exploration": 793, "properties": 794, "province": 795, "wilson": 796, "manager": 797, "reasonably": 798, "accurate": 799, "seriously": 800, "several": 801, "investments": 802, "give": 803, "details": 804, "pre": 805, "war": 806, "underground": 807, "mines": 808, "accelerated": 809, "ore": 810, "increased": 811, "extending": 812, "operation": 813, "life": 814, "1993": 815, "says": 816, "farm": 817, "agriculture": 818, "angered": 819, "demands": 820, "tell": 821, "later": 822, "liberalisation": 823, "harm": 824, "drop": 825, "active": 826, "drives": 827, "suppliers": 828, "customer": 829, "reasonable": 830, "liberalise": 831, "kato": 832, "insists": 833, "protected": 834, "wheat": 835, "volume": 836, "regulated": 837, "protect": 838, "local": 839, "farmers": 840, "canada": 841, "then": 842, "competitive": 843, "users": 844, "grain": 845, "traders": 846, "secretary": 847, "richard": 848, "lyng": 849, "visit": 850, "16": 851, "ask": 852, "offer": 853, "quotas": 854, "citrus": 855, "already": 856, "cutting": 857, "supplier": 858, "trying": 859, "prior": 860, "four": 861, "accord": 862, "corn": 863, "fallen": 864, "china": 865, "america": 866, "soybean": 867, "brazil": 868, "sharply": 869, "opens": 870, "since": 871, "depends": 872, "almost": 873, "entirely": 874, "mainly": 875, "indication": 876, "came": 877, "when": 878, "under": 879, "daniel": 880, "amstutz": 881, "potential": 882, "provide": 883, "boosts": 884, "agricultural": 885, "alone": 886, "representing": 887, "investigate": 888, "controls": 889, "fruit": 890, "pulp": 891, "juice": 892, "prepared": 893, "help": 894, "calm": 895, "heated": 896, "top": 897, "keidanren": 898, "urged": 899, "residual": 900, "restrictions": 901, "ruled": 902, "reaction": 903, "issue": 904, "should": 905, "become": 906, "sector": 907, "buyer": 908, "issues": 909, "discussed": 910, "same": 911, "table": 912, "k": 913, "250": 914, "stg": 915, "england": 916, "shortage": 917, "factors": 918, "affecting": 919, "bills": 920, "maturing": 921, "take": 922, "treasury": 923, "addition": 924, "note": 925, "circulation": 926, "bankers": 927, "balances": 928, "target": 929, "110": 930, "partly": 931, "offsetting": 932, "outflows": 933, "exchequer": 934, "transactions": 935, "add": 936, "690": 937, "slow": 938, "growing": 939, "fast": 940, "steps": 941, "kim": 942, "press": 943, "conference": 944, "planned": 945, "speed": 946, "opening": 947, "gradually": 948, "adjust": 949, "currency": 950, "hold": 951, "proper": 952, "level": 953, "won": 954, "appreciate": 955, "period": 956, "revalue": 957, "wants": 958, "prospects": 959, "korean": 960, "try": 961, "current": 962, "account": 963, "projections": 964, "eight": 965, "gnp": 966, "all": 967, "seemed": 968, "early": 969, "faster": 970, "34": 971, "swing": 972, "dlr": 973, "debt": 974, "44": 975, "46": 976, "huge": 977, "amount": 978, "constraints": 979, "...": 980, "turning": 981, "point": 982, "ratio": 983, "20": 984, "1991": 985, "does": 986, "accelerate": 987, "reducing": 988, "making": 989, "excessive": 990, "sudden": 991, "cause": 992, "inflation": 993, "seoul": 994, "particularly": 995, "united": 996, "states": 997, "size": 998, "sold": 999, "76": 1000, "creek": 1001, "consortium": 1002, "55": 1003, "pty": 1004, "unit": 1005, "disclose": 1006, "price": 1007, "owns": 1008, "western": 1009, "producing": 1010, "combined": 1011, "37": 1012, "000": 1013, "ounces": 1014, "undeveloped": 1015, "project": 1016, "given": 1017, "little": 1018, "hope": 1019, "avoiding": 1020, "sanctions": 1021, "chance": 1022, "convincing": 1023, "threatened": 1024, "efforts": 1025, "team": 1026, "left": 1027, "armacost": 1028, "state": 1029, "political": 1030, "affairs": 1031, "persuade": 1032, "replied": 1033, ":": 1034, "\"...": 1035, "probably": 1036, "figures": 1037, "demonstrate": 1038, "situation": 1039, "turned": 1040, "permit": 1041, "you": 1042, "described": 1043, "lift": 1044, "dependence": 1045, "settle": 1046, "outstanding": 1047, "there": 1048, "obvious": 1049, "moment": 1050, "wish": 1051, "attention": 1052, "important": 1053, "areas": 1054, "cooperation": 1055, "exist": 1056, "cooperative": 1057, "actions": 1058, "governments": 1059, "imbalance": 1060, "congress": 1061, "takes": 1062, "legislation": 1063, "anheuser": 1064, "busch": 1065, "san": 1066, "miguel": 1067, "companies": 1068, "inc": 1069, "n": 1070, "joined": 1071, "bidders": 1072, "sequestered": 1073, "shares": 1074, "food": 1075, "beverage": 1076, "maker": 1077, ">,": 1078, "head": 1079, "panel": 1080, "ramon": 1081, "diaz": 1082, "presidential": 1083, "commission": 1084, "good": 1085, "pcgg": 1086, "interested": 1087, "buying": 1088, "b": 1089, "offered": 1090, "brewer": 1091, "alan": 1092, "150": 1093, "per": 1094, "york": 1095, "allen": 1096, "elders": 1097, "ixl": 1098, "elxa": 1099, "brewing": 1100, "journal": 1101, "quoted": 1102, "jacksons": 1103, "saying": 1104, "barwon": 1105, "owned": 1106, "ariadne": 1107, "order": 1108, "entire": 1109, "brewery": 1110, "listed": 1111, "69": 1112, "neptunia": 1113, "broke": 1114, "june": 1115, "agree": 1116, "terms": 1117, "sale": 1118, "spotlight": 1119, "booming": 1120, "managers": 1121, "redirect": 1122, "capital": 1123, "away": 1124, "traditional": 1125, "bullish": 1126, "increasingly": 1127, "stable": 1128, "massive": 1129, "inflow": 1130, "fresh": 1131, "investors": 1132, "polled": 1133, "quality": 1134, "park": 1135, "cash": 1136, "settled": 1137, "britain": 1138, "diversify": 1139, "volatile": 1140, "dollar": 1141, "instruments": 1142, "percentage": 1143, "fall": 1144, "bonds": 1145, "past": 1146, "0": 1147, "71": 1148, "latest": 1149, "available": 1150, "brokers": 1151, "received": 1152, "daily": 1153, "inquiries": 1154, "people": 1155, "got": 1156, "dollars": 1157, "know": 1158, "what": 1159, "stability": 1160, "national": 1161, "economist": 1162, "brian": 1163, "flight": 1164, "best": 1165, "aren": 1166, "d": 1167, "your": 1168, "stronger": 1169, "attracting": 1170, "appreciating": 1171, "volatility": 1172, "re": 1173, "looking": 1174, "favoured": 1175, "perhaps": 1176, "concerned": 1177, "lloyds": 1178, "buttrose": 1179, "why": 1180, "entry": 1181, "cheap": 1182, "looks": 1183, "?\"": 1184, "permanent": 1185, "productive": 1186, "confidence": 1187, "direction": 1188, "adding": 1189, "offshore": 1190, "carefully": 1191, "watch": 1192, "promised": 1193, "happy": 1194, "invest": 1195, "vehicles": 1196, "elsewhere": 1197, "just": 1198, "easily": 1199, "reverse": 1200, "flow": 1201, "--": 1202, "badly": 1203, "rapid": 1204, "falls": 1205, "hefty": 1206, "something": 1207, "delivered": 1208, "wasn": 1209, "considered": 1210, "enough": 1211, "substantial": 1212, "outflow": 1213, "eager": 1214, "decisions": 1215, "curb": 1216, "100": 1217, "giving": 1218, "benefit": 1219, "doubt": 1220, "i": 1221, "think": 1222, "leave": 1223, "reflected": 1224, "shield": 1225, "governor": 1226, "bob": 1227, "acknowledged": 1228, "element": 1229, "targeting": 1230, "authorities": 1231, "crucial": 1232, "role": 1233, "believed": 1234, "worked": 1235, "successfully": 1236, "keep": 1237, "103": 1238, "apart": 1239, "risen": 1240, "weighted": 1241, "played": 1242, "wall": 1243, "street": 1244, "setting": 1245, "own": 1246, "trend": 1247, "response": 1248, "weight": 1249, "both": 1250, "equities": 1251, "index": 1252, "nearly": 1253, "above": 1254, "doubled": 1255, "property": 1256, "sought": 1257, "invested": 1258, "heavily": 1259, "undervalued": 1260, "real": 1261, "estate": 1262, "field": 1263, "pointed": 1264, "sydney": 1265, "star": 1266, "regent": 1267, "hotel": 1268, "interests": 1269, "145": 1270, "type": 1271, "needs": 1272, "monier": 1273, "redland": 1274, "diversified": 1275, "building": 1276, "plc": 1277, "l": 1278, "49": 1279, "156": 1280, "issued": 1281, "brief": 1282, "notice": 1283, "shareholders": 1284, "advised": 1285, "discussions": 1286, "recommended": 1287, "previous": 1288, "peak": 1289, "close": 1290, "low": 1291, "concrete": 1292, "manufacturer": 1293, "zealand": 1294, "marketer": 1295, "fly": 1296, "according": 1297, "annual": 1298, "report": 1299, "86": 1300, "recently": 1301, "87": 1302, "02": 1303, "09": 1304, "housing": 1305, "downturn": 1306, "data": 1307, "microchip": 1308, "vice": 1309, "leaves": 1310, "charges": 1311, "violated": 1312, "man": 1313, "laying": 1314, "groundwork": 1315, "aimed": 1316, "persuading": 1317, "no": 1318, "proposals": 1319, "nothing": 1320, "my": 1321, "except": 1322, "explanation": 1323, "newspaper": 1324, "exaggerated": 1325, "sense": 1326, "control": 1327, "forces": 1328, "expectations": 1329, "stabilise": 1330, "excess": 1331, "inventories": 1332, "laid": 1333, "part": 1334, "blame": 1335, "chip": 1336, "lack": 1337, "fails": 1338, "tomorrow": 1339, "seek": 1340, "clayton": 1341, "yeutter": 1342, "unlikely": 1343, "delay": 1344, "imposition": 1345, "bell": 1346, "confirms": 1347, "standard": 1348, "chartered": 1349, "stake": 1350, "acquiring": 1351, "headquarters": 1352, "confirmed": 1353, "warburg": 1354, "london": 1355, "previously": 1356, "robert": 1357, "holmes": 1358, "court": 1359, "comment": 1360, "intentions": 1361, "boosting": 1362, "contacted": 1363, "nippon": 1364, "steel": 1365, "denies": 1366, "seeking": 1367, "plants": 1368, "denied": 1369, "reports": 1370, "plan": 1371, "suspend": 1372, "output": 1373, "announced": 1374, "chinese": 1375, "makers": 1376, "rolling": 1377, "request": 1378, "used": 1379, "paper": 1380, "crude": 1381, "totalled": 1382, "52": 1383, "tonnes": 1384, "calendar": 1385, "plans": 1386, "1996": 1387, "production": 1388, "capacity": 1389, "intervenes": 1390, "bought": 1391, "shortly": 1392, "intervened": 1393, "sized": 1394, "house": 1395, "putting": 1396, "supported": 1397, "electrical": 1398, "consumer": 1399, "speculative": 1400, "25": 1401, "opened": 1402, "33": 1403, "70": 1404, "assistance": 1405, "morning": 1406, "session": 1407, "compares": 1408, "estimate": 1409, "outright": 1410, "purchases": 1411, "comprising": 1412, "band": 1413, "11": 1414, "deal": 1415, "lawsuits": 1416, "smc": 1417, "coconut": 1418, "planters": 1419, "ucpb": 1420, "philippine": 1421, "manila": 1422, "injunction": 1423, "barring": 1424, "represent": 1425, "hearings": 1426, "petition": 1427, "filed": 1428, "eduardo": 1429, "cojuangco": 1430, "former": 1431, "owners": 1432, "represented": 1433, "blue": 1434, "breach": 1435, "fiduciary": 1436, "duties": 1437, "suit": 1438, "sec": 1439, "de": 1440, "los": 1441, "angeles": 1442, "nominee": 1443, "represents": 1444, "minority": 1445, "stockholders": 1446, "transaction": 1447, "approved": 1448, "79": 1449, "126": 1450, "retained": 1451, "purchase": 1452, "declaration": 1453, "dividends": 1454, "violate": 1455, "creditors": 1456, "maintain": 1457, "rosario": 1458, "telling": 1459, "amended": 1460, "charged": 1461, "andres": 1462, "soriano": 1463, "iii": 1464, "nine": 1465, "directors": 1466, "violating": 1467, "complaint": 1468, "assuming": 1469, "contracted": 1470, "payment": 1471, "assumption": 1472, "again": 1473, "meeting": 1474, "arbitration": 1475, "set": 1476, "corazon": 1477, "aquino": 1478, "resolve": 1479, "ownership": 1480, "submit": 1481, "attempt": 1482, "elements": 1483, "facts": 1484, "disposition": 1485, "coming": 1486, "reached": 1487, "direct": 1488, "expressed": 1489, "desire": 1490, "reach": 1491, "settlement": 1492, "controversy": 1493, "interpreted": 1494, "eligible": 1495, "portion": 1496, "split": 1497, "24": 1498, "buyers": 1499, "personally": 1500, "prospective": 1501, "purchased": 1502, "unnamed": 1503, "institutional": 1504, "controlled": 1505, "associate": 1506, "ferdinand": 1507, "marcos": 1508, "self": 1509, "imposed": 1510, "..": 1511, "grew": 1512, "dividend": 1513, "objection": 1514, "resolved": 1515, "scheduled": 1516, "revenue": 1517, "peso": 1518, "profit": 1519, "700": 1520, "poehl": 1521, "warns": 1522, "karl": 1523, "otto": 1524, "weaker": 1525, "risky": 1526, "appreciation": 1527, "mark": 1528, "sustained": 1529, "west": 1530, "german": 1531, "speech": 1532, "institute": 1533, "extremely": 1534, "aim": 1535, "correct": 1536, "face": 1537, "circle": 1538, "depreciation": 1539, "took": 1540, "route": 1541, "germany": 1542, "taken": 1543, "greater": 1544, "stimulation": 1545, "accelerating": 1546, "tax": 1547, "cuts": 1548, "brought": 1549, "forward": 1550, "january": 1551, "1988": 1552, "beginning": 1553, "faced": 1554, "getting": 1555, "upper": 1556, "parliament": 1557, "accept": 1558, "rising": 1559, "relied": 1560, "gross": 1561, "product": 1562, "offset": 1563, "increasing": 1564, "even": 1565, "obstacle": 1566, "tolerated": 1567, "enjoyed": 1568, "external": 1569, "favourable": 1570, "extra": 1571, "difficult": 1572, "dilemma": 1573, "monetary": 1574, "underlying": 1575, "negative": 1576, "affected": 1577, "developments": 1578, "side": 1579, "live": 1580, "careful": 1581, "shared": 1582, "surpluses": 1583, "welcomed": 1584, "called": 1585, "louvre": 1586, "industrialized": 1587, "importance": 1588, "february": 1589, "22": 1590, "stabilize": 1591, "remarkable": 1592, "attitude": 1593, "especially": 1594, "colleagues": 1595, "danger": 1596, "correction": 1597, "overshoot": 1598, "cincinnati": 1599, "starts": 1600, "75": 1601, "computer": 1602, "enterprises": 1603, "advertisement": 1604, "rights": 1605, "expire": 1606, "unless": 1607, "conditioned": 1608, "receipt": 1609, "majority": 1610, "voting": 1611, "fully": 1612, "diluted": 1613, "unilever": 1614, "seeks": 1615, "stauffer": 1616, "chemical": 1617, "nv": 1618, "prospectus": 1619, "acquired": 1620, "takeover": 1621, "chesebrough": 1622, "indicating": 1623, "dispose": 1624, "plus": 1625, "assets": 1626, "sent": 1627, "number": 1628, "expressing": 1629, "say": 1630, "receive": 1631, "footwear": 1632, "tennis": 1633, "immediately": 1634, "information": 1635, "wholly": 1636, "september": 1637, "known": 1638, "brands": 1639, "conrac": 1640, "parties": 1641, "cax": 1642, "assurance": 1643, "gave": 1644, "iv": 1645, "industries": 1646, "tendering": 1647, "starting": 1648, "display": 1649, "communications": 1650, "equipment": 1651, "produces": 1652, "special": 1653, "code": 1654, "telephone": 1655, "machines": 1656, "profits": 1657, "153": 1658, "166": 1659, "totalling": 1660, "during": 1661, "afternoon": 1662, "13": 1663, "63": 1664, "brings": 1665, "219": 1666, "insurance": 1667, "units": 1668, "preliminary": 1669, "hawaiian": 1670, "cos": 1671, "disclosed": 1672, "execution": 1673, "definitive": 1674, "agreements": 1675, "governmental": 1676, "approvals": 1677, "boards": 1678, "involved": 1679, "selected": 1680, "service": 1681, "services": 1682, "proxmire": 1683, "outlines": 1684, "insider": 1685, "senate": 1686, "william": 1687, "wis": 1688, "introduce": 1689, "require": 1690, "disclosure": 1691, "corporate": 1692, "takeovers": 1693, "treatment": 1694, "speaking": 1695, "abuses": 1696, "proposing": 1697, "insure": 1698, "properly": 1699, "financed": 1700, "provisions": 1701, "threshold": 1702, "investor": 1703, "intended": 1704, "notification": 1705, "meant": 1706, "arbitragers": 1707, "having": 1708, "jump": 1709, "attempts": 1710, "kept": 1711, "williams": 1712, "private": 1713, "suits": 1714, "financing": 1715, "margin": 1716, "enforced": 1717, "purchasing": 1718, "generally": 1719, "hostile": 1720, "rather": 1721, "groups": 1722, "declare": 1723, "raise": 1724, "without": 1725, "actually": 1726, "damages": 1727, "requirements": 1728, "form": 1729, "alliance": 1730, "pickens": 1731, "icahn": 1732, "get": 1733, "together": 1734, "favored": 1735, "approach": 1736, "towards": 1737, "offers": 1738, "equal": 1739, "amendments": 1740, "cover": 1741, "defensive": 1742, "mail": 1743, "poison": 1744, "predicted": 1745, "spring": 1746, "pass": 1747, "stoltenberg": 1748, "sees": 1749, "strengthen": 1750, "paris": 1751, "gerhard": 1752, "look": 1753, "ways": 1754, "stabilizing": 1755, "journalists": 1756, "saw": 1757, "fundamental": 1758, "weakness": 1759, "levels": 1760, "ahead": 1761, "communique": 1762, "ministers": 1763, "marked": 1764, "sharp": 1765, "discuss": 1766, "working": 1767, "slight": 1768, "firming": 1769, "parity": 1770, "unchanged": 1771, "support": 1772, "lived": 1773, "bargain": 1774, "preparing": 1775, "way": 1776, "stimulating": 1777, "yet": 1778, "pledges": 1779, "reiterated": 1780, "noting": 1781, "85": 1782, "cannot": 1783, "go": 1784, "problem": 1785, "makes": 1786, "thermo": 1787, "print": 1788, "gmbh": 1789, "distributor": 1790, "undisclosed": 1791, "canadian": 1792, "merge": 1793, "81": 1794, "southmark": 1795, "sm": 1796, "acquires": 1797, "nursing": 1798, "homes": 1799, "care": 1800, "facilities": 1801, "containing": 1802, "approximately": 1803, "contain": 1804, "associates": 1805, "salem": 1806, "health": 1807, "guardian": 1808, "acquisitions": 1809, "aggregate": 1810, "revenues": 1811, "guard": 1812, "c": 1813, "j": 1814, "cartel": 1815, "consultants": 1816, "division": 1817, "investigations": 1818, "protective": 1819, "alarm": 1820, "fla": 1821, "custom": 1822, "beach": 1823, "e": 1824, "houston": 1825, "nashville": 1826, "tenn": 1827, "offices": 1828, "wells": 1829, "fargo": 1830, "realty": 1831, "advisor": 1832, "advisory": 1833, "completion": 1834, "g": 1835, "arrived": 1836, "begin": 1837, "included": 1838, "french": 1839, "edouard": 1840, "balladur": 1841, "banker": 1842, "jacques": 1843, "kiichi": 1844, "miyazawa": 1845, "satoshi": 1846, "sumita": 1847, "british": 1848, "chancellor": 1849, "robin": 1850, "leigh": 1851, "pemberton": 1852, "immediate": 1853, "sign": 1854, "italian": 1855, "blown": 1856, "p": 1857, "m": 1858, "gmt": 1859, "acting": 1860, "met": 1861, "baker": 1862, "night": 1863, "apparently": 1864, "convinced": 1865, "attend": 1866, "italy": 1867, "participate": 1868, "meaningful": 1869, "repurchases": 1870, "intervene": 1871, "temporary": 1872, "indirectly": 1873, "via": 1874, "economists": 1875, "repos": 1876, "pressures": 1877, "maintenance": 1878, "injection": 1879, "seasonal": 1880, "remained": 1881, "digest": 1882, "sells": 1883, "source": 1884, "venture": 1885, "welsh": 1886, "carson": 1887, "anderson": 1888, "1980": 1889, "earned": 1890, "unspecified": 1891, "sci": 1892, "med": 1893, "agrees": 1894, "bristol": 1895, "systems": 1896, "myers": 1897, "diligence": 1898, "investigation": 1899, "patent": 1900, "served": 1901, "advanced": 1902, "cardiovascular": 1903, "circumstances": 1904, "continues": 1905, "believe": 1906, "fidelcor": 1907, "completes": 1908, "completed": 1909, "valley": 1910, "title": 1911, "management": 1912, "along": 1913, "petrochemical": 1914, "weakened": 1915, "plant": 1916, "utilization": 1917, "approaching": 1918, "90": 1919, "streamlined": 1920, "1990": 1921, "executives": 1922, "manufacturing": 1923, "shed": 1924, "unrelated": 1925, "prompted": 1926, "gaf": 1927, "privately": 1928, "cain": 1929, "aggressively": 1930, "kentucky": 1931, "refiner": 1932, "shopping": 1933, "poised": 1934, "golden": 1935, "giant": 1936, "dow": 1937, "game": 1938, "bringing": 1939, "improving": 1940, "old": 1941, "ones": 1942, "customers": 1943, "automobile": 1944, "builders": 1945, "use": 1946, "plastics": 1947, "quantities": 1948, "operating": 1949, "reflecting": 1950, "tighter": 1951, "hike": 1952, "40": 1953, "managing": 1954, "pace": 1955, "margins": 1956, "engineers": 1957, "history": 1958, "barrel": 1959, "adversely": 1960, "strong": 1961, "headed": 1962, "samuel": 1963, "heyman": 1964, "54": 1965, "turn": 1966, "fortunes": 1967, "once": 1968, "combination": 1969, "cheaper": 1970, "weakening": 1971, "currencies": 1972, "helping": 1973, "bring": 1974, "balance": 1975, "gradual": 1976, "created": 1977, "middle": 1978, "eastern": 1979, "1980s": 1980, "finally": 1981, "extensive": 1982, "inefficient": 1983, "trim": 1984, "payroll": 1985, "eliminate": 1986, "touched": 1987, "friendly": 1988, "unsuccessful": 1989, "union": 1990, "carbide": 1991, "uk": 1992, "borg": 1993, "warner": 1994, "bor": 1995, "chicago": 1996, "chemicals": 1997, "another": 1998, "w": 1999, "r": 2000, "grace": 2001, "divested": 2002, "retailing": 2003, "restaurant": 2004, "fertilizer": 2005, "experts": 2006, "worry": 2007, "trouble": 2008, "ethylene": 2009, "favor": 2010, "specialty": 2011, "designed": 2012, "dupont": 2013, "dd": 2014, "monsanto": 2015, "mtc": 2016, "spent": 2017, "commodity": 2018, "eventually": 2019, "challenge": 2020, "carried": 2021, "cautioned": 2022, "shift": 2023, "ill": 2024, "stay": 2025, "sterling": 2026, "believes": 2027, "generate": 2028, "gordon": 2029, "led": 2030, "leveraged": 2031, "buyout": 2032, "conoco": 2033, "texas": 2034, "gulf": 2035, "coast": 2036, "produce": 2037, "basic": 2038, "blocks": 2039, "never": 2040, "grow": 2041, "annually": 2042, "dean": 2043, "witter": 2044, "reynolds": 2045, "aluminum": 2046, "wood": 2047, "upturn": 2048, "modest": 2049, "dominion": 2050, "calls": 2051, "burlington": 2052, "rumor": 2053, "bur": 2054, "considers": 2055, "published": 2056, "joint": 2057, "am": 2058, "rumors": 2059, "commenting": 2060, "michel": 2061, "query": 2062, "publicly": 2063, "yes": 2064, "thomas": 2065, "unavailable": 2066, "104": 2067, "maintained": 2068, "120": 2069, "line": 2070, "negotiating": 2071, "asher": 2072, "edelman": 2073, "consider": 2074, "repeatedly": 2075, "concentrate": 2076, "expanding": 2077, "sets": 2078, "overnight": 2079, "adds": 2080, "arrange": 2081, "began": 2082, "ccl": 2083, "spain": 2084, "present": 2085, "technology": 2086, "letter": 2087, "intent": 2088, "datron": 2089, "florida": 2090, "formed": 2091, "common": 2092, "excluding": 2093, "73": 2094, "896": 2095, "upon": 2096, "receiving": 2097, "approve": 2098, "july": 2099, "trump": 2100, "interstate": 2101, "donald": 2102, "regarding": 2103, "47": 2104, "gains": 2105, "transfer": 2106, "presently": 2107, "intend": 2108, "retailer": 2109, "assurances": 2110, "yankee": 2111, "eskey": 2112, "decided": 2113, "yale": 2114, "allows": 2115, "publishing": 2116, "harcourt": 2117, "indirect": 2118, "holt": 2119, "saunders": 2120, "brace": 2121, "jovanovich": 2122, "hbj": 2123, "book": 2124, "cbs": 2125, "talking": 2126, "focused": 2127, "competitors": 2128, "found": 2129, "restructured": 2130, "itself": 2131, "attractive": 2132, "candidate": 2133, "speculation": 2134, "textiles": 2135, "jointly": 2136, "weighing": 2137, "montreal": 2138, "true": 2139, "story": 2140, "play": 2141, "comments": 2142, "unsuccessfully": 2143, "unusual": 2144, "someone": 2145, "done": 2146, "thomson": 2147, "stevens": 2148, "pulled": 2149, "she": 2150, "moving": 2151, "fabrics": 2152, "h": 2153, "auto": 2154, "realized": 2155, "return": 2156, "outlays": 2157, "01": 2158, "clients": 2159, "edward": 2160, "johnson": 2161, "worth": 2162, "values": 2163, "him": 2164, "credible": 2165, "arbitrager": 2166, "succeeds": 2167, "forcing": 2168, "enhance": 2169, "shareholder": 2170, "doesn": 2171, "win": 2172, "lucky": 2173, "stores": 2174, "succeed": 2175, "stocks": 2176, "climbed": 2177, "cannon": 2178, "39": 2179, "67": 2180, "ditch": 2181, "avert": 2182, "negotiators": 2183, "wide": 2184, "variety": 2185, "electronic": 2186, "commerce": 2187, "bruce": 2188, "smart": 2189, "effect": 2190, "adhere": 2191, "dumping": 2192, "semiconductor": 2193, "shipments": 2194, "television": 2195, "audio": 2196, "computers": 2197, "likelihood": 2198, "anything": 2199, "reagan": 2200, "monitoring": 2201, "committed": 2202, "full": 2203, "enforcement": 2204, "free": 2205, "fair": 2206, "practices": 2207, "injured": 2208, "complained": 2209, "congressional": 2210, "democrats": 2211, "laws": 2212, "counter": 2213, "redress": 2214, "169": 2215, "signs": 2216, "terminating": 2217, "leaving": 2218, "inaccurate": 2219, "hoechst": 2220, "celanese": 2221, "confidential": 2222, "describing": 2223, "fiber": 2224, "north": 2225, "carolina": 2226, "county": 2227, "marketing": 2228, "administrative": 2229, "technical": 2230, "feb": 2231, "option": 2232, "either": 2233, "gec": 2234, "declines": 2235, "rumours": 2236, "medical": 2237, "5p": 2238, "final": 2239, "closing": 2240, "white": 2241, "standing": 2242, "marlin": 2243, "fitzwater": 2244, "spite": 2245, "avoid": 2246, "indications": 2247, "applying": 2248, "certainly": 2249, "feet": 2250, "explaining": 2251, "reporters": 2252, "underway": 2253, "movement": 2254, "turkey": 2255, "dialogue": 2256, "disputes": 2257, "greece": 2258, "continental": 2259, "shelf": 2260, "aegean": 2261, "sea": 2262, "solved": 2263, "crisis": 2264, "nato": 2265, "members": 2266, "solution": 2267, "bilateral": 2268, "legal": 2269, "justice": 2270, "approached": 2271, "armed": 2272, "confrontation": 2273, "search": 2274, "research": 2275, "waters": 2276, "historic": 2277, "opportunity": 2278, "ambassador": 2279, "athens": 2280, "andreas": 2281, "papandreou": 2282, "greek": 2283, "reply": 2284, "message": 2285, "turkish": 2286, "contents": 2287, "frontier": 2288, "formerly": 2289, "malpractice": 2290, "professional": 2291, "liability": 2292, "corrected": 2293, "converted": 2294, "corrects": 2295, "name": 2296, "morgan": 2297, "easing": 2298, "suggests": 2299, "scope": 2300, "promote": 2301, "remains": 2302, "lewis": 2303, "going": 2304, "encourage": 2305, "hand": 2306, "collapse": 2307, "higher": 2308, "purely": 2309, "reflection": 2310, "spectrum": 2311, "forecasts": 2312, "show": 2313, "roughly": 2314, "rises": 2315, "moderately": 2316, "spie": 2317, "batignolles": 2318, "comstock": 2319, "construction": 2320, "engineering": 2321, "installations": 2322, "schneider": 2323, "sa": 2324, "pa": 2325, "convertible": 2326, "remark": 2327, "punitive": 2328, "iraqi": 2329, "troops": 2330, "iranians": 2331, "iraq": 2332, "iranian": 2333, "positions": 2334, "occupied": 2335, "launched": 2336, "southern": 2337, "port": 2338, "command": 2339, "victory": 2340, "advance": 2341, "thrust": 2342, "km": 2343, "miles": 2344, "admitted": 2345, "ground": 2346, "al": 2347, "qassem": 2348, "divisions": 2349, "attacked": 2350, "guards": 2351, "warplanes": 2352, "helicopter": 2353, "heavy": 2354, "artillery": 2355, "tanks": 2356, "foothold": 2357, "iran": 2358, "killed": 2359, "stabilising": 2360, ".)": 2361, "baghdad": 2362, "planes": 2363, "destroyed": 2364, "raid": 2365, "shot": 2366, "naval": 2367, "battle": 2368, "northern": 2369, "defending": 2370, "terminal": 2371, "attempting": 2372, "attack": 2373, "ends": 2374, "hours": 2375, "nigel": 2376, "lawson": 2377, "emerged": 2378, "dropped": 2379, "petroleum": 2380, "worldwide": 2381, "proved": 2382, "barrels": 2383, "equivalent": 2384, "newly": 2385, "released": 2386, "replaced": 2387, "nation": 2388, "independent": 2389, "kohlberg": 2390, "kravis": 2391, "roberts": 2392, "allied": 2393, "signal": 2394, "ald": 2395, "lost": 2396, "165": 2397, "04": 2398, "99": 2399, "mcf": 2400, "kingdom": 2401, "indonesia": 2402, "pakistan": 2403, "evaluation": 2404, "alaska": 2405, "delta": 2406, "discovery": 2407, "economical": 2408, "substantially": 2409, "spend": 2410, "42": 2411, "develop": 2412, "eugene": 2413, "mexico": 2414, "budgeted": 2415, "178": 2416, "ual": 2417, "respond": 2418, "pilots": 2419, "proposal": 2420, "airlines": 2421, "obviously": 2422, "airline": 2423, "assume": 2424, "driven": 2425, "developer": 2426, "indicated": 2427, "revealed": 2428, "circulated": 2429, "coniston": 2430, "jumped": 2431, "pilot": 2432, "realistic": 2433, "interesting": 2434, "options": 2435, "front": 2436, "pettee": 2437, "bear": 2438, "stearns": 2439, "vulnerable": 2440, "core": 2441, "rental": 2442, "cars": 2443, "westin": 2444, "hilton": 2445, "hotels": 2446, "travel": 2447, "slump": 2448, "stood": 2449, "changing": 2450, "allegis": 2451, "busy": 2452, "calculating": 2453, "break": 2454, "widespread": 2455, "institutions": 2456, "attracted": 2457, "acted": 2458, "round": 2459, "considerable": 2460, "deals": 2461, "everybody": 2462, "tehran": 2463, "news": 2464, "irna": 2465, "gholamreza": 2466, "aqazadeh": 2467, "visiting": 2468, "delegation": 2469, "scientific": 2470, "training": 2471, "refining": 2472, "satisfied": 2473, "stimulus": 2474, "france": 2475, "returning": 2476, "appear": 2477, ").": 2478, "resignation": 2479, "christian": 2480, "socialist": 2481, "inside": 2482, "progress": 2483, "chrysler": 2484, "renault": 2485, "motors": 2486, "amo": 2487, "des": 2488, "extend": 2489, "date": 2490, "completing": 2491, "room": 2492, "extension": 2493, "complex": 2494, "nature": 2495, "additional": 2496, "event": 2497, "course": 2498, "referring": 2499, "spokeswoman": 2500, "stuck": 2501, "needed": 2502, "definition": 2503, "terminated": 2504, "written": 2505, "toward": 2506, "significance": 2507, "donaldson": 2508, "lufkin": 2509, "jenrette": 2510, "henderson": 2511, "monitor": 2512, "zondervan": 2513, "minneapolis": 2514, "minn": 2515, "jeffrey": 2516, "292": 2517, "900": 2518, "238": 2519, "filing": 2520, "ranging": 2521, "96": 2522, "christopher": 2523, "moran": 2524, "int": 2525, "enable": 2526, "ball": 2527, "19": 2528, "executive": 2529, "officer": 2530, "cts": 2531, "preparation": 2532, "negotiation": 2533, "ability": 2534, "obtain": 2535, "citing": 2536, "closed": 2537, "72": 2538, "soared": 2539, "air": 2540, "throughout": 2541, "nat": 2542, "distillers": 2543, "spirits": 2544, "545": 2545, "cascade": 2546, "importers": 2547, "usa": 2548, ">'": 2549, "tentatively": 2550, "cosmetics": 2551, "includes": 2552, "exclusive": 2553, "duty": 2554, "channels": 2555, "designer": 2556, "accessories": 2557, "granted": 2558, "located": 2559, "dr": 2560, "wines": 2561, "wine": 2562, "128": 2563, "heublein": 2564, "grand": 2565, "permits": 2566, "propane": 2567, "proceeds": 2568, "repay": 2569, "purposes": 2570, "separate": 2571, "liabilities": 2572, "compliance": 2573, "hart": 2574, "scott": 2575, "rodino": 2576, "antitrust": 2577, "improvements": 2578, "regulatory": 2579, "580": 2580, "supreme": 2581, "wojnilower": 2582, "sustain": 2583, "boston": 2584, "albert": 2585, "seems": 2586, "steady": 2587, "responding": 2588, "harder": 2589, "commitments": 2590, "recession": 2591, "participants": 2592, "caused": 2593, "window": 2594, "accounts": 2595, "pick": 2596, "inventory": 2597, "prospect": 2598, "ray": 2599, "buys": 2600, "applications": 2601, "flowing": 2602, "pat": 2603, "carney": 2604, "access": 2605, "ensure": 2606, "exercise": 2607, "establishing": 2608, "study": 2609, "commons": 2610, "announce": 2611, "amendment": 2612, "cent": 2613, "double": 2614, "comes": 2615, "anger": 2616, "lawmakers": 2617, "lifts": 2618, "unanimously": 2619, "ban": 2620, "fired": 2621, "burning": 2622, "sponsored": 2623, "mandatory": 2624, "pricing": 2625, "residential": 2626, "consumers": 2627, "increases": 2628, "democrat": 2629, "enacted": 2630, "1978": 2631, "predictions": 2632, "severely": 2633, "compromise": 2634, "requires": 2635, "modifications": 2636, "necessary": 2637, "alternate": 2638, "fuel": 2639, "hbo": 2640, "urges": 2641, "andover": 2642, "strongly": 2643, "urging": 2644, "proxy": 2645, "cards": 2646, "alternative": 2647, "slate": 2648, "condition": 2649, "rapidly": 2650, "implemented": 2651, "expects": 2652, "income": 2653, "ontario": 2654, "diesel": 2655, "engine": 2656, "parts": 2657, "nova": 2658, "scotia": 2659, "eia": 2660, "distillate": 2661, "gasoline": 2662, "200": 2663, "storage": 2664, "106": 2665, "administration": 2666, "weekly": 2667, "248": 2668, "refinery": 2669, "strategic": 2670, "spr": 2671, "refined": 2672, "dome": 2673, "dmp": 2674, "force": 2675, "encor": 2676, "restructure": 2677, "proposes": 2678, "payments": 2679, "debenture": 2680, "lender": 2681, "secured": 2682, "required": 2683, "imperial": 2684, "pressing": 2685, "313": 2686, "approval": 2687, "principle": 2688, "lenders": 2689, "implementation": 2690, "existence": 2691, "dependent": 2692, "interim": 2693, "winning": 2694, "measured": 2695, "supplied": 2696, "bpd": 2697, "averaged": 2698, "98": 2699, "92": 2700, "08": 2701, "unable": 2702, "cure": 2703, "pleased": 2704, "improve": 2705, "representatives": 2706, "vote": 2707, "reduces": 2708, "similarly": 2709, "red": 2710, "ink": 2711, "stanley": 2712, "positive": 2713, "volcker": 2714, "ease": 2715, "downward": 2716, "attempted": 2717, "remedy": 2718, "driving": 2719, "warned": 2720, "imported": 2721, "expensive": 2722, "chase": 2723, "stabilized": 2724, "economies": 2725, "consumption": 2726, "else": 2727, "counterproductive": 2728, "testimony": 2729, "prefer": 2730, "tighten": 2731, "fight": 2732, "inflationary": 2733, "assure": 2734, "continued": 2735, "choke": 2736, "expansion": 2737, "threaten": 2738, "stressed": 2739, "reduction": 2740, "better": 2741, "none": 2742, "consideration": 2743, "flexibility": 2744, "steer": 2745, "objective": 2746, "conduct": 2747, "persistent": 2748, "figure": 2749, "though": 2750, "attached": 2751, "declining": 2752, "gramm": 2753, "balanced": 2754, "law": 2755, "ceiling": 2756, "108": 2757, "committees": 2758, "goal": 2759, "reasons": 2760, "extraordinary": 2761, "extent": 2762, "acceptable": 2763, "explained": 2764, "debate": 2765, "floor": 2766, "133": 2767, "defense": 2768, "programs": 2769, "anticipated": 2770, "134": 2771, "series": 2772, "tobacco": 2773, "frustrated": 2774, "inability": 2775, "surprise": 2776, "me": 2777, "allan": 2778, "kaplan": 2779, "merrill": 2780, "lynch": 2781, "failed": 2782, "late": 2783, "v": 2784, "exposure": 2785, "typical": 2786, "george": 2787, "thompson": 2788, "prudential": 2789, "bache": 2790, "come": 2791, "favorable": 2792, "philip": 2793, "morris": 2794, "rj": 2795, "great": 2796, "amounts": 2797, "expenditures": 2798, "therefore": 2799, "quite": 2800, "sometime": 2801, "member": 2802, "claus": 2803, "koehler": 2804, "industrialised": 2805, "cooperate": 2806, "closely": 2807, "policies": 2808, "university": 2809, "protectionism": 2810, "movements": 2811, "sufficient": 2812, "experience": 2813, "start": 2814, "scale": 2815, "determined": 2816, "trends": 2817, "inflows": 2818, "aggregates": 2819, "lowered": 2820, "words": 2821, "different": 2822, "sometimes": 2823, "opposed": 2824, "activity": 2825, "means": 2826, "posed": 2827, "steep": 2828, "falling": 2829, "europe": 2830, "contrast": 2831, "indeed": 2832, "happen": 2833, "prevented": 2834, "appropriate": 2835, "differential": 2836, "gives": 2837, "achieve": 2838, "goals": 2839, "employment": 2840, "tackle": 2841, "non": 2842, "floating": 2843, "intervention": 2844, "points": 2845, "testing": 2846, "csr": 2847, "delhi": 2848, "stakes": 2849, "csra": 2850, "affect": 2851, "manages": 2852, "operates": 2853, "santos": 2854, "stos": 2855, ">-": 2856, "cooper": 2857, "eromanga": 2858, "basin": 2859, "onshore": 2860, "liquids": 2861, "ventures": 2862, "exxon": 2863, "xon": 2864, "985": 2865, "clarify": 2866, "retain": 2867, "associated": 2868, "pipeline": 2869, "oilfield": 2870, "queensland": 2871, "telecom": 2872, "posts": 2873, "telecommunications": 2874, "mpt": 2875, "strength": 2876, "ties": 2877, "politicians": 2878, "finding": 2879, "always": 2880, "minor": 2881, "professor": 2882, "suddenly": 2883, "centre": 2884, "community": 2885, "cable": 2886, "wireless": 2887, "consortia": 2888, "compete": 2889, "rival": 2890, "arguing": 2891, "competitor": 2892, "kokusai": 2893, "denshin": 2894, "denwa": 2895, "grounds": 2896, "exists": 2897, "stance": 2898, "retaliate": 2899, "evidence": 2900, "honour": 2901, "angry": 2902, "car": 2903, "satellite": 2904, "stems": 2905, "regulates": 2906, "happening": 2907, "consulting": 2908, "passed": 2909, "boosted": 2910, "authority": 2911, "framework": 2912, "eased": 2913, "became": 2914, "links": 2915, "powerful": 2916, "ldp": 2917, "tanaka": 2918, "influence": 2919, "ignored": 2920, "1970s": 2921, "recognized": 2922, "influential": 2923, "deposits": 2924, "postal": 2925, "savings": 2926, "deregulate": 2927, "slightly": 2928, "characterized": 2929, "critics": 2930, "charge": 2931, "protecting": 2932, "limiting": 2933, "monopolies": 2934, "providing": 2935, "lowest": 2936, "seat": 2937, "considerations": 2938, "unlike": 2939, "really": 2940, "utilities": 2941, "unreasonable": 2942, "text": 2943, "governors": 2944, "process": 2945, "multilateral": 2946, "surveillance": 2947, "pursuant": 2948, "arrangements": 2949, "strengthened": 2950, "coordination": 2951, "summit": 2952, "heads": 2953, "reaffirmed": 2954, "commitment": 2955, "achieved": 2956, "implementing": 2957, "undertakings": 2958, "essential": 2959, "resist": 2960, "global": 2961, "imbalances": 2962, "connection": 2963, "governing": 2964, "urgent": 2965, "exceeding": 2966, "unprecedented": 2967, "loading": 2968, "intention": 2969, "ranges": 2970, "broadly": 2971, "consistent": 2972, "fundamentals": 2973, "concluded": 2974, "foster": 2975, "invited": 2976, "category": 2977, "operators": 2978, "occasion": 2979, "thought": 2980, "remarks": 2981, "revive": 2982, "talk": 2983, "sparked": 2984, "renewed": 2985, "discount": 2986, "discussion": 2987, "resulting": 2988, "separately": 2989, "berlin": 2990, "dieter": 2991, "ever": 2992, "east": 2993, "gained": 2994, "background": 2995, "reduced": 2996, "let": 2997, "expired": 2998, "regardless": 2999, "suggested": 3000, "overly": 3001, "^": 3002, "soviet": 3003, "showed": 3004, "statistics": 3005, "monthly": 3006, "turnover": 3007, "130": 3008, "142": 3009, "moscow": 3010, "bloc": 3011, "attributed": 3012, "bpcc": 3013, "ordinary": 3014, "printing": 3015, "communication": 3016, "programme": 3017, "shareholdings": 3018, "saudi": 3019, "bahrain": 3020, "caught": 3021, "riyal": 3022, "periods": 3023, "borrowing": 3024, "dates": 3025, "spot": 3026, "trader": 3027, "edged": 3028, "touch": 3029, "firmer": 3030, "7500": 3031, "lex": 3032, "sears": 3033, "motor": 3034, "retail": 3035, "distribution": 3036, "arm": 3037, "payable": 3038, "vehicle": 3039, "contract": 3040, "hire": 3041, "fleet": 3042, "leasing": 3043, "sum": 3044, "transferred": 3045, "equally": 3046, "lombard": 3047, "qualify": 3048, "automotive": 3049, "activities": 3050, "enlarged": 3051, "530": 3052, "sole": 3053, "importer": 3054, "242": 3055, "borrowings": 3056, "announcement": 3057, "extends": 3058, "oldham": 3059, "estates": 3060, "formula": 3061, "asset": 3062, "valuation": 3063, "recommendation": 3064, "623": 3065, "upward": 3066, "originally": 3067, "533": 3068, "seasonally": 3069, "adjusted": 3070, "05": 3071, "speculators": 3072, "contained": 3073, "basically": 3074, "dealer": 3075, "confirm": 3076, "gets": 3077, "operated": 3078, 